{"<sos>": 0, "<eos>": 1, "<pad>": 2, "<unk>": 3, "<sch>": 4, "</sch>": 5, " ": 4006707, "Player": 7, "P": 4001620, "l": 4006710, "a": 4006722, "y": 4006677, "e": 4006721, "r": 4006718, "No.": 14, "N": 3990644, "o": 4006715, ".": 4006154, "Nationality": 18, "t": 4006716, "i": 4006719, "n": 4006711, "Position": 30, "s": 4006714, "Years in Toronto": 39, "Y": 3969648, "T": 4003016, "School/Club Team": 56, "S": 4003149, "c": 4006708, "h": 4006720, "/": 4004623, "C": 3997991, "u": 4006705, "b": 4006699, "m": 4006697, "0": 4006628, "6": 4005898, "2": 4006545, "5": 4006402, "3": 4006641, "1": 4006627, "f": 4006706, "w": 4006709, "p": 4006712, "=": 4006696, "'": 4005646, "9": 4006069, "-": 4006555, "j": 4006450, "d": 4006713, "No": 275, "Date": 278, "D": 4003130, "Round": 283, "R": 4001603, "Circuit": 289, "Pole Position": 297, "Fastest Lap": 311, "F": 4006285, "L": 3997989, "Race winner": 323, "Report": 335, "8": 4006632, "?": 4006717, "v": 4006585, "k": 4006638, "Pick": 480, "NHL team": 485, "H": 4003013, "College/junior/club team": 494, "g": 4006625, "(": 4005880, ")": 4005896, "q": 4004577, "#": 3981967, "Shipyard": 919, "Laid down": 928, "Launched": 938, "Commissioned": 947, "Fleet": 960, "Status": 966, "4": 4006248, ",": 4006460, "7": 4005891, "Equivalent NATO Rank Code": 1207, "E": 3976150, "A": 4003015, "O": 3976149, "Rank in Spanish": 1233, "Rank in English": 1249, "Commonwealth equivalent": 1265, "US Air Force equivalent": 1289, "U": 3986376, "Rank Each wrestlers total number of days as champion are ranked highest to lowest; wrestlers with the same number mean that they are tied for that certain rank.": 1571, ";": 3924404, "Wrestler": 1732, "W": 3974618, "# of reigns": 1741, "Combined defenses": 1753, "Combined days": 1771, "z": 4006207, "Member": 2031, "M": 4000482, "Electorate": 2038, "Province": 2049, "MPs term": 2058, "Election date": 2067, "Total W\u2013L": 2181, "\u2013": 3852092, "Singles W\u2013L": 2191, "Doubles W\u2013L": 2203, "Ties played": 2215, "Debut": 2227, "Years played": 2233, "x": 4006400, "Calls": 2514, "Frequency": 2520, "Branding": 2530, "B": 3971945, "Format": 2539, "Market/Rank": 2546, "Timeslot": 2558, "Group owner": 2567, "G": 4000863, "Scheme": 2915, "Tariff code": 2922, "BTs retail price (regulated)": 2934, "Approx premium": 2963, "Prefixes": 2978, "Nominative": 3340, "Old orthography": 3351, "New orthography": 3367, "/e/ or /\u00e6/ (IPA)": 3383, "\u00e6": 2710198, "I": 3983060, "Tone (Latvian notation: /~/ - level, /^/ - broken)": 3400, ":": 3945054, "~": 2010664, "^": 3233481, "Translation": 3451, "Star (Pismis24-#)": 3520, "Spectral type": 3538, "Magnitude (M bol )": 3552, "Temperature (K)": 3571, "K": 3910514, "Radius (R \u2609 )": 3587, "\u2609": 1139262, "Mass (M \u2609 )": 3601, "Year": 3770, "Aircraft kilometers": 3775, "Departures": 3795, "Flying hours": 3806, "Passengers": 3819, "Seat factor": 3830, "Employees": 3842, "Profit/loss": 3852, "Game or event": 4050, "Date contested": 4064, "League or governing body": 4079, "Sport": 4104, "Winning team": 4110, "Losing team": 4123, "Final score": 4135, "Crop (kilotonnes)": 4435, "New South Wales": 4453, "Victoria": 4469, "V": 3986368, "Queensland": 4478, "Q": 3956150, "Western Australia": 4489, "South Australia": 4507, "Tasmania": 4523, "Total": 4532, "Approximate Age": 4798, "Virtues": 4814, "Psycho Social Crisis": 4822, "Significant Relationship": 4843, "Existential Question [ not in citation given ]": 4868, "[": 3971943, "]": 3971948, "Examples": 4915, "\"": 3986162, "Rank": 5031, "Member Association": 5036, "Points": 5055, "Group stage": 5062, "Play-off": 5074, "AFC Cup": 5083, "County": 5320, "Precincts": 5327, "Lunsford": 5337, "% Lunsford": 5346, "%": 3986839, "McConnell": 5357, "% McConnell": 5367, "Stadium": 5658, "Capacity": 5666, "City": 5675, "Country": 5680, "Tenant": 5688, "Opening": 5695, "No. in series": 5909, "No. in season": 5923, "Title": 5937, "Directed by": 5943, "Written by": 5955, "Original air date": 5966, "Particulars and Characteristics": 6031, "Shivalik Zone": 6063, "Z": 3977192, "Mid-Hill Zone": 6077, "High hill zone": 6091, "Trance- n Himalaya Zone": 6106, "Total tenure rank": 6358, "Uninterrupted rank": 6376, "Name": 6395, "State represented": 6400, "Dates of service": 6418, "Total tenure time": 6435, "Uninterrupted time": 6453, "Players": 6516, "Standard": 6524, "Minor": 6533, "First title": 6539, "Last title": 6551, "Religious group": 6706, "Population % 1961": 6722, "Population % 1971": 6740, "Population % 1981": 6758, "Population % 1991": 6776, "Population % 2001": 6794, "U.S. viewers (millions)": 6872, "Season": 7003, "Driver": 7010, "Team": 7017, "Engine": 7022, "Poles": 7029, "Wins": 7035, "Podiums": 7040, "Margin of defeat": 7048, "Village (German)": 7329, "Village (Slovene)": 7346, "Number of people 1991": 7364, "Percent of Slovenes 1991": 7386, "Percent of Slovenes 1951": 7411, "Pick #": 7492, "CFL Team": 7499, "College": 7508, "Game": 7766, "Score": 7771, "High points": 7777, "High rebounds": 7789, "High assists": 7803, "Location Attendance": 7816, "Record": 7836, "Name of lava dome": 7898, "Volcanic area": 7916, "Composition": 7930, "Last eruption or growth episode": 7942, "Track #": 8186, "Song": 8194, "Singers": 8199, "Picturization": 8207, "Length": 8221, "Lyricist": 8228, "System": 8534, "Publisher": 8541, "Product No.": 8551, "Compatible with 20/60GB NTSC PS3 (CECHA/CECHB)": 8563, "Compatible with 60GB PAL/80GB NTSC PS3 (CECHC/CECHE)": 8610, "Vehicle Numbers": 9054, "Vehicle Types": 9070, "Livery": 9084, "Location": 9091, "Club": 9194, "Position in 2012": 9199, "First season": 9216, "Number of seasons": 9229, "First season of current spell": 9247, "Titles": 9277, "Series #": 9447, "Episode #": 9456, "1953": 9618, "party": 9623, "Manhattan": 9629, "The Bronx": 9639, "Brooklyn": 9649, "Queens": 9658, "Richmond [Staten Is.]": 9665, "2013 Republican primary": 9856, "Staten Island": 9880, "1921": 10184, "! Late 1941": 10468, "!": 3886179, "Late 1942": 10480, "Sept. 1943": 10490, "Late 1943": 10501, "Late 1944": 10511, "1978 Veteran membership": 10521, "Games Played": 10707, "Attempts": 10720, "Yards": 10729, "Touchdowns": 10735, "Longest run": 10746, "Highest": 10905, "Lowest": 10913, "Average": 10920, "English title": 11185, "Chinese title": 11199, "Peak": 11213, "Premiere": 11218, "Finale": 11227, "HK viewers": 11234, "W-L (Total)": 11677, "W-L ( Singles )": 11689, "W-L ( Doubles )": 11705, "Ties": 11721, "Years Played": 11726, "Studio": 11841, "Release Date": 11848, "Copyright Information": 11861, "Catalog Number": 11883, "Episode": 12233, "Air Date": 12241, "Timeslot (EST)": 12250, "Rating": 12265, "Share": 12272, "18\u201349 Rating": 12278, "Viewers (millions)": 12291, "Country/Region": 12596, "Show Title": 12611, "Languages": 12622, "Host": 12632, "Channel": 12637, "Seasons": 12645, "Renewable energy (RE)": 12849, "Solar power (SP)": 12871, "Wind power (WP)": 12888, "Geothermal energy (GE)": 12904, "Biofuel (BF)": 12927, "Hydro power (Hydro)": 12940, "State (linked to summaries below)": 13014, "Senator": 13048, "Party": 13056, "Electoral history": 13062, "Result": 13080, "Candidates Winning candidate in bold": 13087, "Information": 13259, "Dysart": 13271, "Shadow Ridge": 13278, "Valley Vista": 13291, "Willow Canyon": 13304, "Grand Prix": 13558, "Winning Driver": 13569, "Winning Constructor": 13584, "Head Coach": 13770, "President": 13781, "Home Ground": 13791, "Founded": 13803, "Website": 13811, "Week": 14657, "Opponent": 14662, "Kickoff [a ]": 14671, "Venue": 14684, "TV": 14690, "Attendance": 14693, "Rnd": 14794, "Race": 14798, "Race Winner": 14803, "Constructor": 14815, "Race Name": 15177, "Winning driver": 15187, "Game site": 15739, "Season premiere": 16269, "Season finale": 16285, "TV season": 16299, "Ranking": 16309, "Viewers (in millions)": 16317, "Power Source": 16456, "Number of Generators": 16469, "Power Capacity (GW)": 16490, "% of total Capacity": 16510, "Capacity factor": 16530, "Annual Energy (billion kWh)": 16546, "% of annual production": 16574, "Model": 16874, "Engine make/Capacity": 16880, "Power kW@rpm": 16901, "@": 3868051, "Torque Nm@rpm": 16914, "Transmission Make/Type/Speed": 16928, "GVM (kg) Technical Capacity": 16957, "GCM (kg) Technical Capacity": 16985, "Comparisons": 17433, "Hub Base Class": 17445, "Emulated Class": 17460, "Semi-DDM Class": 17475, "DDM Class": 17490, "Years for Jazz": 17767, "J": 3928555, "Car": 17997, "Race 1": 18001, "GP 100": 18008, "Race 3": 18015, "Tournament": 18073, "Purse( $ )": 18084, "$": 3936061, "Winner": 18095, "1st Prize( $ )": 18102, "University Name": 18166, "Acronym": 18182, "Date founded": 18190, "Official registration notes": 18203, "Series no.": 18772, "Season no.": 18783, "Production Code": 18794, "Season #": 19065, "Production code": 19074, "car plates (since 1937)": 19340, "Voivodeship Separate city": 19364, "Capital": 19390, "Area in 1000km\u00b2 (1930)": 19398, "\u00b2": 3805589, "Population in 1000 (1931)": 19421, "Games": 19680, "Won": 19686, "Lost": 19690, "Tied": 19695, "Goals for": 19700, "Goals against": 19710, "Standing": 19724, "Stage (Winner)": 19781, "General classification": 19796, "Mountains classification": 19819, "Points classification": 19844, "Combination classification": 19866, "Team Classification": 19893, "Delegate": 20021, "Interview": 20030, "Swimsuit": 20040, "Evening Gown": 20049, "School": 20258, "Hometown": 20265, "MLB Draft": 20274, "No.(s)": 22163, "Height in Ft.": 22170, "Years for Rockets": 22184, "School/Club Team/Country": 22202, "Dep.": 22772, "Chief town": 22777, "Arrondissement": 22788, "Population (1999)": 22803, "Area (Square km)": 22821, "Pop density": 22838, "Cantons": 22850, "Communes": 22858, "Number Range": 23018, "Introduced": 23031, "Builder": 23042, "Weight (long tons)": 23050, "Seats": 23069, "Withdrawn": 23075, "Notes": 23085, "Song name": 23407, "Film name": 23417, "Co-singer": 23427, "Music director": 23437, "Language": 23452, "L&CR No.": 23896, "&": 3982001, "Type": 23905, "Manufacturer": 23910, "Delivered": 23923, "Jt. Cttee No.": 23933, "1845 disposal": 23947, "Launch Vehicle": 24108, "Launch date": 24123, "Mission": 24135, "Institutional authority": 24143, "Launch site": 24167, "Results": 24179, "Rocket launch": 24301, "Launch Date": 24315, "Launch Site": 24327, "Outcomes": 24339, "Derivatives": 24348, "Date of Issue": 24576, "Theme": 24590, "Denomination": 24596, "Design": 24609, "Illustration": 24616, "Printing Process": 24629, "Paper Type": 24646, "First Day Cover Cancellation": 24657, "District": 25628, "County(s) Represented": 25637, "Member Senator": 25659, "First Elected": 25674, "Committee": 25688, "Component": 25850, "Integrated": 25860, "Allied-Related": 25871, "Allied-Unrelated": 25886, "Holding": 25903, "Musical guest and song": 26160, "Height": 26634, "Weight(lbs)": 26641, "Born": 26653, "Drafted": 26658, "Pro Team": 26666, "Weight": 26948, "Home Town": 26955, "High School": 26965, "Pennant": 27280, "Laid Down": 27288, "Fate": 27298, "Jurisdiction": 27414, "Voted Yes": 27427, "Percent Yes": 27437, "Voted No": 27449, "Percent No": 27458, "Symbol": 27750, "Description": 27757, "Success": 27769, "Date of completion": 27777, "Deadline for completion": 27796, "Product": 28155, "Production": 28163, "Consumption": 28174, "Import": 28186, "Export": 28193, "State": 28289, "Preliminaries": 28295, "CA Winning Team": 28639, "GT1 Winning Team": 28655, "GT2 Winning Team": 28672, "GT3 Winning Team": 28689, "Episode title": 28868, "Writer(s)": 28882, "Director": 28892, "Overall Pick #": 29139, "AFL Team": 29154, "Mens singles": 29468, "Womens singles": 29481, "Mens doubles": 29496, "Womens doubles": 29509, "Mixed doubles": 29524, "Character(s)": 29648, "First Appearance": 29661, "Cover Date": 29678, "Estimated Value": 29689, "Song choice": 30028, "Original artist": 30040, "Order #": 30056, "Champion": 30982, "Tournament location": 30991, "Purse ($)": 31011, "Winners share ($)": 31021, "Stage": 31294, "Intergiro classification": 31300, "Trofeo Fast Team": 31325, "Station": 31584, "Network Affiliation": 31592, "City of License": 31612, "Overall Spectators": 31721, "Per game": 31740, "Best supported Club": 31749, "Spectators /game": 31769, "Top goal scorer": 31786, "Goals": 31802, "Canadian airdate": 31862, "U.S. airdate": 31879, "Celebrity": 32235, "Background": 32245, "Original Team": 32256, "Age": 32270, "Charity": 32274, "Raised": 32282, "Fastest time (s)": 32595, "Wind (m/s)": 32612, "Athlete": 32623, "Competition": 32880, "1st leg": 32892, "2nd leg": 32900, "Aggregate": 32908, "Callsign": 33225, "Power (kW)": 33234, "Station Type": 33245, "Institution": 33306, "Main Campus Location": 33318, "Mascot": 33339, "School Colors": 33346, "Total viewers (in millions)": 33680, "Series Ep #": 33851, "Original Airdate": 33863, "Season 2 Ep #": 33927, "Frame size": 34226, "Width": 34237, "Mpix": 34243, "Aspect Ratio": 34248, "Maximum fps": 34261, "Maximum fps HDRx": 34273, "least compression at 24 fps": 34290, "least compression at maximum fps": 34318, "max. fps": 34509, "lowest possible REDCODE at 24 fps": 34518, "Ch. #": 34605, "Location (Transmitter site)": 34611, "Population (Region total)": 35251, "Population (Maryborough)": 35277, "Population (Hervey Bay)": 35302, "Population (Woocoo)": 35326, "Population (Tiaro)": 35346, "Car(s)": 35483, "Driver(s)": 35490, "Primary Sponsor(s)": 35500, "Owner(s)": 35519, "Crew Chief": 35528, "Rounds": 35539, "Rank (CSA)": 35791, "Combined Statistical Area (or Metropolitan Statistical Area if noted)": 35802, "State(s)": 35872, "2007 Estimate": 35881, "2000 Population": 35895, "Percent Change (1990\u20132000)": 35911, "+": 3995144, "Championship": 36249, "Champion(s)": 36262, "Previous champion(s)": 36274, "Date Won": 36295, "English Title/Translation": 36459, "Japanese Title": 36485, "Developer": 36500, "Genre": 36510, "Console(s)": 36516, "Initial Release Date": 36527, "Basic stem (root)": 36707, "Present stem": 36725, "Non-present stem": 36738, "Participle": 36755, "Verbal noun": 36766, "Short stem": 36778, "Meaning": 36789, "Played": 37059, "Drawn": 37066, "Points for": 37072, "Points against": 37083, "Tries for": 37098, "Tries against": 37108, "Try bonus": 37122, "Losing bonus": 37132, "Franchise or Game": 38035, "Console": 38053, "Main Developer": 38061, "Main Genre": 38076, "First Release": 38087, "Latest Release": 38101, "Year born": 38220, "Current Club": 38230, "Nickname": 38498, "Current Conference": 38507, "Classification": 38526, "Word number": 39620, "The Basque of the glossary": 39632, "Modern Basque": 39659, "The Icelandic of the glossary": 39673, "English translation": 39703, "Model number": 39930, "Printer ports": 39943, "Network ports": 39957, "Network protocols": 39971, "Firmware": 39989, "English Name": 40213, "Simplified": 40226, "Traditional": 40237, "Pinyin": 40249, "Area": 40256, "Population": 40261, "Density": 40272, "Ensemble": 40530, "Gold Medals": 40539, "Silver Medals": 40551, "Bronze Medals": 40565, "Total Medals": 40579, "Leg": 40689, "Time (EEST)": 40693, "Time": 40705, "Avg. spd.": 40710, "Rally leader": 40720, "Tag ID": 40970, "Application": 40977, "Torque Rating": 40989, "1st": 41003, "2nd": 41007, "3rd": 41011, "4th": 41015, "5th": 41019, "6th": 41023, "Rev": 41027, "Input Splines": 41031, "Output Splines": 41045, "Client": 41358, "Years of Operation": 41365, "Area of Operation": 41384, "Services": 41402, "Motorcycle": 41569, "2nd pl.": 41580, "3rd pl.": 41588, "W.H. Archer": 41711, "J.E. Armstrong": 41723, "H.L. Birkett": 41738, "F.A. Brill": 41751, "H.T. Brewer": 41762, "Part 1": 42026, "Part 2": 42033, "Part 3": 42040, "Part 4": 42047, "Part 5": 42054, "Part 6": 42061, "Department": 42810, "Office": 42821, "Incumbent": 42828, "in Office since": 42838, "U.S. viewers (million)": 43106, "Dates": 43407, "Winning score": 43413, "To par": 43427, "Margin of victory": 43434, "Purse ( $ )": 43452, "Finish position": 43591, "1st day": 43607, "2nd day": 43615, "3rd day": 43623, "4th Day": 43631, "First elected": 43968, "Candidates": 43982, "Candidatess": 44297, "Elected": 45494, "Rank by average": 51004, "Competition finish": 51020, "Couple": 51039, "Number of dances": 51046, "Stain": 51484, "Common use": 51490, "Nucleus": 51501, "Cytoplasm": 51509, "Red blood cell (RBC)": 51519, "Collagen fibers": 51540, "Specifically stains": 51556, "Artist": 51823, "Margin": 51830, "Second place": 51837, "Participants": 51850, "Aircraft type": 52062, "National Origin": 52076, "1st Flight": 52092, "In Service": 52103, "Retired": 52114, "# built": 52122, "Group": 52293, "Distance": 52299, "Weight (kg)": 52308, "Jockey": 52320, "Winner/2nd": 52327, "Bush #": 52488, "Bush %": 52495, "Kerry #": 52502, "Kerry %": 52510, "Others #": 52518, "Others %": 52527, "2007 Result": 52859, "Other #": 53361, "Other %": 53369, "Total #": 53377, "GTO Winning Team": 53540, "GTU Winning Team": 53557, "TO Winning Team": 53574, "TU Winning Team": 53590, "GTP Winning Team": 53913, "Lights Winning Team": 53930, "BYU-UU score": 54271, "BYU-USU score": 54284, "UU-USU score": 54298, "Year (Ceremony)": 54612, "Film title": 54628, "Language(s)": 54639, "Draft Year": 54795, "Overall": 54806, "NFL Team": 54814, "Commune": 55398, "Area (km 2 )": 55406, "2002 population": 55419, "Density (km 2 )": 55435, "Government website": 55451, "Song title": 55520, "Highest position": 55531, "Model Number": 56406, "Stepping": 56419, "L2 Cache": 56428, "HT": 56437, "Multi 1": 56440, "V Core": 56448, "TDP": 56455, "Socket": 56459, "Part Number(s)": 56466, "Region": 56722, "Total Population": 56729, "Hindus": 56746, "% of Hindus": 56753, "% of Hindu total": 56765, "Storyboarded by": 57088, "Local Government Area": 57378, "Principal town": 57400, "Land Area (km\u00b2)": 57415, "Population 2011 census": 57431, "Code": 57565, "Former Province": 57570, "Population Census 2009": 57586, "Num": 58043, "PCT": 58047, "PF": 58051, "PA": 58054, "Last appearance": 58057, "Last championship": 58073, "HOME games": 58091, "Home wins": 58102, "Home losses": 58112, "Home Win Pct.": 58124, "ROAD games": 58138, "Road wins": 58149, "Road losses": 58159, "Road Win Pct.": 58171, "RNA Segment (Gene)": 58407, "Size ( s base pair )": 58426, "Protein": 58447, "Molecular weight kDa": 58455, "Copies per particle": 58476, "Function": 58496, "Number": 59030, "Astronaut": 59037, "Agency": 59047, "Total EVAs": 59054, "Total Time Hours:Minutes": 59065, "Domestic freight": 59404, "Domestic mail": 59421, "International freight": 59435, "International mail": 59457, "Total freight and mail": 59476, "Change": 59499, "LMP1 Winning Team": 59663, "LMP2 Winning Team": 59681, "Map Key": 59811, "Canton": 59819, "Arrival": 59921, "Configuration": 59929, "Built": 59943, "Book title": 60227, "Issues": 60238, "Writer": 60245, "Artist(s)": 60252, "Publication dates": 60262, "Regionalliga S\u00fcd": 60425, "\u00fc": 3626352, "Regionalliga West/S\u00fcdwest": 60442, "Regionalliga Nord": 60468, "Regionalliga Nord-Ost": 60486, "IN No.": 60768, "County Name": 60775, "Establishment Date (SW Indiana) (History) (Statehood)": 60787, "County Seat": 60841, "Time Zone": 60853, "Population (2010) (Rank)": 60863, "Area sq mi (km 2 ) (Rank)": 60888, "Twps": 60914, "ZIP code Prefix(es)": 60919, "% of Boundary by water": 60939, "Oberliga Bayern": 61253, "Oberliga Hessen": 61269, "Oberliga Baden-W\u00fcrttemberg": 61285, "Oberliga S\u00fcdwest": 61312, "Quarter": 61619, "Android": 61627, "iOS": 61635, "Symbian": 61639, "BlackBerry OS": 61647, "Linux": 61661, "Windows Phone": 61667, "Other": 61681, "Common Name": 62050, "Scientific Name": 62062, "Life Span": 62078, "Adult Weight": 62088, "Height at Shoulder": 62101, "Length of Fur": 62120, "Load Bearing Capacity": 62134, "Team Name": 62209, "Division": 62219, "League": 62228, "Regular Season": 62235, "Playoffs": 62250, "Open Cup": 62259, "Home Matches": 62535, "Home Attendance": 62548, "Avg. Home Attendance": 62564, "Name Of Place": 62734, "Height from Sea Level In Meters": 62748, "Nearby Town": 62780, "Trekking Route": 62792, "Category": 62807, "Population (2002 census)": 63036, "Population (2007 estimation)": 63061, "Population (2011 census)": 63090, "Area (km\u00b2)": 63115, "Density (pop/km\u00b2)": 63126, "Variant id": 63415, "5\u2019UTR splice": 63426, "\u2019": 3198195, "Coding": 63439, "3\u2019UTR sequence": 63446, "GenBank id": 63461, "Total#": 63704, "Series#": 63711, "Starter": 63873, "Extra points": 63881, "Field goals": 63894, "Games started": 64094, "Class": 64108, "Prior experience": 64114, "Touchdowns (5 points)": 64374, "Extra points 1 point": 64396, "Field goals (5 points)": 64417, "Total Points": 64440, "Previous experience": 65177, "Story by": 66416, "Teleplay by": 66425, "Episodes": 66488, "Premiere Date": 66497, "End Date": 66511, "Island": 66561, "Gaelic name": 66568, "Area ( ha )": 66580, "Highest point": 66592, "Height (m)": 66606, "Quarterback": 66666, "Jersey No.": 66678, "Games Started": 66689, "Losses": 66703, "Winning Pct.": 66710, "Outgoing manager": 66954, "Manner of departure": 66971, "Date of vacancy": 66991, "Last match": 67007, "Replaced by": 67018, "Young rider classification": 67086, "Team classification": 67113, "Combativity award": 67133, "1st (m)": 67375, "2nd (m)": 67383, "Overall NT points": 67391, "Overall WC points (Rank)": 67409, "Pos": 67645, "Points (total 500)": 67649, "Clubs": 67668, "Vacator": 67843, "Reason for change": 67851, "Successor": 67869, "Date successor seated": 67879, "Time ( ET )": 67997, "Nation": 68213, "Winners": 68220, "Runners-up": 68228, "Third Place": 68239, "Fourth Place": 68251, "s Hindu": 68358, "s Muslim": 68366, "Christians": 68375, "s Sikh": 68386, "Buddhist": 68393, "s Jain": 68402, "Others": 68409, "Games\u2191": 68727, "\u2191": 68733, "Call sign": 69016, "Transmitting from": 69026, "Coverage": 69044, "Place": 69214, "Shooter": 69220, "Round 1": 69228, "Round 2": 69236, "Round 3": 69244, "Round 4": 69252, "Round 5": 69260, "Round 6": 69268, "Champions (Premier League titles)": 70101, "Third place": 70135, "Player(s) (Club)": 70147, "International tourist arrivals (2011)": 70266, "International tourist arrivals (2010)": 70304, "Change (2010 to 2011)": 70342, "Change (2009 to 2010)": 70364, "UNWTO Region": 70509, "International tourist arrivals (2012)": 70522, "Change (2011 to 2012)": 70560, "Locale": 70847, "Skip": 70854, "Ends Won": 70859, "Ends Lost": 70868, "Blank Ends": 70878, "Stolen Ends": 70889, "Shot Pct.": 70901, "The W\u00f8rd": 71059, "\u00f8": 2979636, "Guest": 71068, "Introductory phrase": 71074, "Role": 71323, "Savoy Theatre 1888": 71328, "Casino Theatre 1888": 71347, "Savoy Theatre 1897": 71367, "Savoy Theatre 1906": 71386, "Savoy Theatre 1909": 71405, "Draws": 71594, "Scored": 71600, "Conceded": 71607, "Administrative county": 71757, "Area 1891 (Statute acres)": 71779, "Population 1891": 71805, "Area 1961 (Statute acres)": 71821, "Population 1961": 71847, "Game Site": 72169, "Hungarian title": 72953, "Draw": 73413, "Televote": 73418, "Professional Jury": 73427, "TRM Committee": 73445, "Player name": 73753, "Copa Libertadores 1992": 73871, "Supercopa Sudamericana 1992": 73894, "Copa CONMEBOL 1992": 73922, "Recopa Sudamericana 1992": 73941, "Intercontinental Cup 1992": 73966, "Masters": 74269, "U.S. Open": 74277, "Open Ch.": 74287, "PGA Ch.": 74296, "School Board": 74471, "Headquarters": 74484, "Census Division(s) Served": 74497, "Number of Elementary Schools": 74523, "Number of Secondary Schools": 74552, "Constituency": 75016, "s Spoilt vote": 75029, "Total poll (%)": 75043, "For (%)": 75058, "Against (%)": 75066, "Date Released": 75188, "Institute": 75202, "Socialist": 75212, "Social Democratic": 75222, "Green-Communist": 75240, "Left Bloc": 75256, "Peoples Party": 75266, "Lead": 75280, "Runner(s)-up": 75334, "GP": 75454, "Solo": 75457, "Ast": 75462, "TFL-Yds": 75466, "No-Yds": 75474, "BrUp": 75481, "QBH": 75486, "No.-Yds": 75490, "Avg": 75498, "TD": 75502, "Rcv-Yds": 75505, "FF": 75513, "Blkd Kick": 75516, "Champion Score": 75676, "Runner-Up Score": 75691, "Final MVP Team": 75707, "Defensive Player of the Final Team": 75722, "Title (pages)": 75806, "Spirou": 75820, "Writer / Artist": 75827, "1st publication, Belgium": 75843, "Integrale": 75868, "Tie No.": 75919, "Home team": 75927, "Away team": 75937, "Series Ep.": 76032, "Netflix": 76043, "Segment A": 76051, "Segment B": 76061, "Segment C": 76071, "Segment D": 76081, "Episode No.": 76824, "Episode Title": 76836, "UK Broadcast Date": 76850, "Presenter": 76868, "Countries Visited": 76878, "Processor Speed (MHz)": 77001, "Input Clock (MHz)": 77023, "Voltage Center (V)": 77041, "Voltage Range (V)": 77060, "Part Number": 77078, "Clock Multiplier": 77090, "S-Spec Number": 77107, "Municipality": 77471, "League of Communists": 77484, "Union of Reform Forces": 77505, "Democratic Coalition": 77528, "DSSP": 77549, "Total seats": 77554, "Team name": 77779, "Bike": 77789, "Riders": 77794, "Races": 77801, "F.laps": 77807, "Pos.": 77814, "Round #": 78010, "Year opened": 78245, "Metropolitan borough [c ]": 78257, "Zone": 78283, "Servedby Route maps:- [ dead link ] [ dead link ]": 78288, "Station users 2006\u201307": 78338, "Station users 2007\u201308": 78360, "Element": 78657, "Nuclide": 78665, "Z ( p )": 78673, "N ( n )": 78681, "isotopic mass ( u )": 78689, "Week #": 78888, "Maximum Ceiling Temperature": 78989, "Temperature Rating": 79017, "Temperature Classification": 79036, "Color Code (with Fusible Link)": 79063, "Glass Bulb Color": 79094, "For": 79366, "Against": 79370, "Difference": 79378, "No. disc": 79485, "No. Disc": 79695, "Length (minutes)": 79704, "Events played": 79931, "Cuts made": 79945, "2nds": 79955, "Top 10s": 79960, "Best finish": 79968, "Earnings ($)": 79980, "Scoring average": 79993, "Scoring rank": 80009, "Assembled": 80113, "Dissolved": 80123, "First member": 80133, "Second member": 80146, "Acquisition via": 80259, "Tries For": 80559, "Tries Against": 80569, "Try Bonus": 80583, "Losing Bonus": 80593, "Colors": 80937, "Con- gress": 81185, "Took seat": 81196, "Mission name": 81322, "Lunar lander": 81335, "Lunar landing date": 81348, "Lunar blastoff date": 81367, "Lunar landing site": 81387, "Duration on lunar surface": 81406, "Crew": 81432, "Number of s EVA": 81437, "Total EVA Time (HH:MM)": 81453, "Year / Theme": 81754, "Award name": 81767, "Team number": 81778, "City, State/Country": 81790, "Years in Orlando": 81912, "Airline": 82256, "ICAO": 82264, "IATA": 82269, "Commenced operations": 82274, "Fleet size": 82295, "Uranium required 2006-08": 82550, "% of world demand": 82575, "Indigenous mining production 2006": 82593, "Deficit (-surplus)": 82627, "Cover model": 82944, "Centerfold model": 82956, "Interview subject": 82973, "20 Questions": 82991, "Pictorials": 83004, "Runner-up": 83549, "Fourth place": 83559, "Years participated": 83572, "Kansas State vs.": 83843, "Overall Record": 83860, "at Manhattan": 83875, "at Opponents Venue": 83888, "at Neutral Site": 83907, "Last 5 Meetings": 83923, "Last 10 Meetings": 83939, "Current Streak": 83956, "Big 12 Games": 83971, "Story": 84078, "Adapted by": 84084, "Airdate": 84095, "Exists?": 84103, "Creator": 84264, "First public release date": 84272, "Editor": 84298, "Viewer": 84305, "Directed by:": 85197, "Written by:": 85210, "Abbr.": 85433, "Political Leader": 85439, "International Affiliation": 85456, "Votes ( 2012 )": 85482, "House of Rep. seats": 85497, "Senate seats": 85517, "European Parliament seats": 85530, "Series": 85872, "Final Placing": 85879, "N\u00b0": 86388, "\u00b0": 3917771, "Television service": 86391, "Content": 86410, "DAR": 86418, "HDTV": 86422, "PPV": 86427, "Package/Option": 86431, "Vertical": 87123, "Horizontal": 87132, "Aspect ratio": 87143, "Pixel aspect ratio": 87156, "Form of scanning": 87175, "Framerate ( Hz )": 87192, "McCain %": 87314, "McCain Votes": 87323, "Obama %": 87336, "Obama Votes": 87344, "Others Votes": 87356, "January": 87791, "February": 87799, "March": 87808, "April": 87814, "May": 87820, "June": 87824, "July": 87829, "August": 87834, "September": 87841, "October": 87851, "November": 87859, "December": 87868, "Annual Additions(in millions)": 87877, "Average Monthly Additions(in millions)": 87907, "Operator": 88211, "Coverage Area": 88220, "Television Station": 88474, "Site": 88493, "Transmitted": 88498, "Network": 88510, "Country of Region": 88518, "Headphone Model": 88854, "Headphone Class": 88870, "Sensitivity (dB)": 88886, "Impedance (Ohms)": 88903, "Driver-matched dB": 88920, "Construction": 88938, "Earpads": 88951, "Termination": 88959, "Succeeded by": 88971, "Games played": 89244, "Loses": 89257, "Goals scored": 89263, "Goals conceded": 89276, "Freedom in the World 2013": 89858, "2013 Index of Economic Freedom": 89884, "2013 Press Freedom Index": 89915, "2012 Democracy Index": 89940, "2008 Candidates": 90197, "Candidate": 90416, "State Delegate": 90426, "Percentage": 90441, "Delegates": 90452, "Counties Carries": 90462, "Series Sorted": 90673, "Author": 90687, "Doctor": 90694, "Featuring": 90701, "Released": 90711, "Inhabitants per km\u00b2": 90873, "Area (in km\u00b2)": 90893, "Markatal": 90907, "Event": 91067, "Pole position time": 91073, "107% time": 91092, "% of pole": 91102, "Allowed to race?": 91112, "Home team score": 91589, "Away team score": 91605, "Ground": 91621, "Crowd": 91628, "University": 92134, "Established": 92145, "Endowment as of 2008": 92157, "Campus Area (acres)": 92178, "Kiplingers Top 100 Values": 92198, "Enrollment as of 2008": 92224, "Official #": 92285, "TF1 #": 92296, "French title": 92302, "Air date (France)": 92315, "Original Beechwood Bunny Tale / Source material": 92333, "Enrollment": 92644, "Winning Song": 92901, "Winning Song (English Title)": 92914, "Debut Album": 92943, "C/W 15+": 93263, "Oblast\\Age": 93271, "\\": 3465947, "15 to 17": 93282, "18 to 19": 93291, "20 to 24": 93300, "25 to 29": 93309, "30 to 34": 93318, "35 to 39": 93327, "40 to 44": 93336, "45 to 49": 93345, "50 to 54": 93354, "55 to 59": 93363, "60 to 64": 93372, "65 to 69": 93381, "70+": 93390, "VFL Games": 93724, "VFL Club(s)": 93734, "Rank held at time of death": 93746, "Date of death": 93773, "Matches": 94015, "Innings": 94023, "Runs": 94031, "Highest Score": 94036, "100s": 94050, "50s": 94055, "Original airdate": 94710, "Giants points": 95051, "Opponents": 95065, "Finish": 95174, "Victory Margin (in lengths)": 95181, "Runner up": 95209, "Track": 95219, "Surface": 95225, "Eagles points": 95420, "Falcons points": 95534, "Streak": 95549, "Loss": 96069, "Home Wins": 96074, "Home Losses": 96084, "Away Wins": 96096, "Away Losses": 96106, "Neutral Wins": 96118, "Neutral Losses": 96131, "Edition": 96342, "Partnering": 96350, "W/L": 96361, "Exhaust Ports": 96468, "Bypass Ports": 96482, "Bypass Boosters": 96495, "SPI": 96511, "Tapered Grind": 96515, "Number on cyl.": 96529, "Poll Source": 96749, "Dates administered": 96761, "Democrat: Jim Martin": 96780, "Republican: Saxby Chambliss": 96801, "Lead Margin": 96829, "Try diff": 96960, "Points diff": 96969, "Pts": 96981, "Points difference": 97029, "Urban area (locality)": 97353, "Land area (hectares)": 97375, "Density (inh./km\u00b2)": 97396, "Weightlifter": 97702, "Body weight": 97715, "one hand snatch": 97727, "one hand clean & jerk": 97743, "Press": 97765, "Snatch": 97771, "1.": 97778, "2.": 97781, "3.": 97784, "Company": 97955, "Industry": 97963, "Sales (billion $)": 97972, "Profits (billion $)": 97990, "Assets (billion $)": 98010, "Market Value (billion $)": 98029, "Barangay": 98387, "Population (2007)": 98396, "Population (2010)": 98414, "Pop. density (per km\u00b2)": 98432, "W\u2013L": 98962, "1991-92": 99020, "1992-93": 99028, "1993-94": 99036, "Tournaments played": 99392, "3rds": 99411, "Top tens": 99416, "Earnings ( $ )": 99425, "Money list rank": 99440, "Date of appointment": 99817, "Position in table": 99837, "Votes": 100136, "Turnout": 100142, "Yes": 100150, "Spoilt": 100154, "Starts": 100593, "Top 5": 100600, "Top 10": 100606, "Avg. Start": 100613, "Avg. Finish": 100624, "Winnings": 100636, "Team(s)": 100645, "Character": 100790, "Indianapolis Concerts": 100800, "Sarasota": 100822, "Broadway": 100831, "Brighton Cast": 100840, "Official Name": 101152, "Area km 2": 101166, "Census Ranking": 101176, "Location/Attendance": 102103, "Broadcasts (TV) 1": 102967, "Episodes (TV+extra) 2": 102985, "Directors": 103007, "Aired in Japan 3": 103017, "US Release Date": 103034, "Administrative Division": 103208, "Area (sq mi)": 103232, "National Share (%)": 103245, "Comparable Country": 103264, "Period": 103561, "% trains arriving within 5 mins of scheduled time (over three months)": 103568, "Change over same quarter the previous year": 103638, "% trains arriving within 5 mins of scheduled time Moving Annual Average (MAA)": 103681, "Change over previous year as a whole": 103759, "Shire": 103995, "Area in km 2": 104001, "Density in inhab\\km 2": 104014, "Distance to San Sebastians city centre in km": 104036, "Amateur Era": 104136, "Open Era": 104148, "All-time": 104157, "New WNBA Team": 104976, "Former WNBA Team": 104990, "College/Country/Team": 105007, "Goals For": 106197, "Goals Against": 106207, "Goal Average 1": 106221, "Points 2": 106236, "First broadcast": 106653, "Graemes guest": 106669, "Jeremys guest": 106683, "Votes (%)": 106697, "Provincial capital": 106926, "Largest city": 106945, "Population (2013)": 106958, "Airport": 107251, "1985\u201386": 107259, "1990\u201391": 107267, "1995\u201396": 107275, "2000\u201301": 107283, "2005\u201306": 107291, "2007\u201308": 107299, "2009\u201310": 107307, "2010-11": 107315, "Less than a year": 107482, "One year": 107499, "Two years": 107508, "Three years": 107518, "Four years": 107530, "5\u20139 years": 107541, "10\u201314 years": 107551, "15\u201319 years": 107563, "20\u201324 years": 107575, "25 and more": 107587, "Unknown": 107599, "Screenwriter": 107982, "English airdate": 107995, "US air date": 108258, "Rating/Share (18\u201349)": 108270, "Source": 108650, "Democrat: Christine Gregoire": 108657, "Republican: Dino Rossi": 108686, "COMPANY NAME": 108821, "Holding Companies": 108834, "Subsidiaries": 108852, "Description of activities": 108865, "Parent (holding) company": 108891, "Scottish Cup": 109234, "League Cup": 109247, "Challenge Cup": 109258, "EU": 109780, "Moving from": 109783, "Transfer window": 109795, "Ends": 109811, "Transfer fee": 109816, "Original title": 110045, "Duration": 110060, "Viewership": 110069, "Total wins": 110306, "Third-place": 110317, "fourth-placed": 110329, "Number of clubs": 110343, "DVD Title": 111091, "No. of Discs": 111101, "No. of Episodes": 111114, "Region 1": 111130, "Region 2": 111139, "Region 4": 111148, "Ending": 111638, "American": 111645, "British": 111654, "Australian": 111662, "Parish (Prestegjeld)": 112137, "Sub-Parish (Sogn)": 112158, "Church Name": 112176, "Year Built": 112188, "Location of the Church": 112199, "Parish ( Prestegjeld )": 112548, "Sub-Parish (Sokn)": 112571, "Population (2011)": 113162, "GDP (nominal) (2010, US$ millions)": 113180, "Military expenditures (2011, US$ millions)": 113215, "Military expenditures (2011, % of GDP)": 113258, "Defence expenditures, (2011, per capita)": 113297, "Deployable military (2011, thousands)": 113338, "State (class)": 113842, "Date of successors formal installation": 113856, "Governor": 114287, "Lieutenant Governor": 114296, "Secretary of State": 114316, "Attorney General": 114335, "Treasurer": 114352, "State Senate": 114362, "State Assembly": 114375, "U.S. Senator (Class I)": 114390, "U.S. Senator (Class III)": 114413, "U.S. House": 114438, "Electoral College votes": 114449, "Prod. code": 114573, "Lok Sabha": 114813, "Members of Parliament": 114823, "Party Won": 114845, "Winners % votes": 114855, "Trailing Party": 114871, "Trailing Party % votes": 114886, "First season in top division": 115357, "Number of seasons in top division": 115386, "First season of current spell in top division": 115420, "Number of seasons in Liga MX": 115466, "X": 3758872, "Top division titles": 115495, "Monday": 115889, "Tuesday": 115896, "Wednesday": 115904, "Thursday": 115914, "Friday": 115923, "Cuts made*": 116279, "*": 3996525, "Mens Open": 116448, "Womens Open": 116458, "Mens Wheelchair": 116470, "Womens Wheelchair": 116486, "SPL": 116647, "UEFA Champions League": 116651, "Date(s)": 117213, "City, state": 117221, "Ticket price(s)": 117233, "Ticket sold / available": 117249, "Ticket grossing": 117273, "Summoned": 117459, "1st member": 117468, "2nd member": 117479, "Main contestant": 117598, "Co-contestant (Yaar vs. Pyaar)": 117614, "Date performed": 117645, "Scores by each individual judge": 117660, "Total score/week": 117692, "Province, Community": 118077, "Contestant": 118097, "Geographical Regions": 118108, "103lbs": 118237, "112lbs": 118244, "119lbs": 118251, "125lbs": 118258, "130lbs": 118265, "135lbs": 118272, "140lbs": 118279, "Home ground": 118836, "Coach": 118848, "Captain": 118854, "Species": 119153, "Common name": 119161, "Trinidad": 119173, "Tobago": 119182, "Bocas Is.": 119189, "Garfield Episode 1": 119292, "U.S. Acres Episode": 119311, "Garfield Episode 2": 119330, "Sl no": 119564, "Name of the prabandham": 119570, "Starting from": 119593, "Ending with": 119607, "Number of pasurams": 119619, "Sung by": 119638, "Seq.": 119951, "Party Leadership": 119956, "Communication Ability": 119973, "Relations with Congress": 119995, "Court Appointments": 120019, "Handling of Economy": 120038, "Luck": 120058, "Ability to Compromise": 120063, "Willing to take Risks": 120085, "Executive Appointments": 120107, "Overall Ability": 120130, "Imagination": 120146, "Domestic Accomplishments": 120158, "Integrity": 120183, "Executive Ability": 120193, "Foreign Policy Accomplishments": 120211, "Leadership Ability": 120242, "Intelligence": 120261, "Avoid Crucial Mistakes": 120274, "Experts View": 120297, "Sail Number": 120815, "Yacht": 120827, "State/Country": 120833, "Yacht Type": 120847, "LOA (Metres)": 120858, "Skipper": 120871, "Elapsed Time d:hh:mm:ss": 120879, "Township": 121227, "Pop. (2010)": 121236, "Land ( sqmi )": 121248, "Water (sqmi)": 121262, "Latitude": 121275, "Longitude": 121284, "GEO ID": 121294, "ANSI code": 121301, "Elimination number": 121564, "Entered": 121583, "Eliminated by": 121591, "Method of elimination": 121605, "Height (cm)": 123102, "Height (ft)": 123114, "1/8 Finals": 123417, "Quarterfinals": 123428, "Semifinals": 123442, "Final/ Bronze medal contest": 123453, "Property": 123711, "K-band": 123720, "Ka-band": 123727, "Q-band": 123735, "V-band": 123742, "W-band": 123749, "Kit manufacturer": 124009, "Main sponsor": 124026, "Secondary sponsor": 124039, "Minor sponsors": 124057, "Year(s) won": 124583, "R1": 124595, "R2": 124598, "R3": 124601, "R4": 124604, "Polling institute": 124756, "OTL": 124886, "SOL": 124890, "GF": 124894, "GA": 124897, "PIM": 124900, "Coach(es)": 124904, "Events": 125006, "Reset Points": 125013, "Formula": 125262, "Graphics mode": 125582, "Char cells": 125596, "Pixels": 125607, "Hardware colours": 125614, "used (KB)": 125631, "map": 125641, "Previous Number(s)": 125759, "Previous Class": 125778, "Converted": 125793, "Use": 125803, "Disposal": 125807, "Film title used in nomination": 125976, "Home or representative town or province": 126194, "Total days in PBB House": 126234, "Match no.": 126509, "Match Type": 126519, "Team Europe": 126530, "Team USA": 126542, "Progressive Total": 126551, "General Classification": 126719, "Points Classification": 126742, "Mountains Classification": 126764, "Young Rider Classification": 126789, "London Borough": 126956, "Black African Population": 126971, "Black Caribbean Population": 126996, "Other Black Population": 127023, "Total Black Population": 127046, "U.S. viewers (in millions)": 127354, "Rating (adults 18\u201349)": 127381, "Affiliation": 127638, "Year Joined": 127650, "Conference": 127662, "Q1 order": 128289, "Q1 time": 128298, "Q1 pos": 128306, "Q1+Q2 time": 128313, "Fiscal year": 128591, "2-car sets": 128603, "4-car sets": 128614, "6-car sets": 128625, "8-car sets": 128636, "Total vehicles": 128647, "Discipline": 128813, "Degree/Diploma": 128824, "Total Seats": 128839, "Recognised Seats": 128851, "Permitted Seats": 128868, "Championship Titles": 129130, "Race Starts": 129150, "Fastest Laps": 129162, "Official name": 129320, "Version": 129334, "Release": 129342, "Date of release": 129350, "Comments": 129366, "Arabs 2001": 129696, "% 2001": 129707, "Arabs 2011": 129714, "% 2011": 129725, "Winners share ( $ )": 130007, "Latin Americans 2001": 130245, "Latin Americans 2011": 130266, "Index": 130626, "Ozone, Running 8 hourly mean (\u03bcg/m 3 )": 130632, "\u03bc": 1972290, "Nitrogen Dioxide, Hourly mean (\u03bcg/m 3 )": 130671, "Sulphur Dioxide, 15 minute mean (\u03bcg/m 3 )": 130711, "PM10 Particles, 24 hour mean (\u03bcg/m 3 )": 130753, "PM2.5 Particles, 24 hour mean (\u03bcg/m 3 )": 130792, "AAA (1902\u20131955)": 131265, "USAC (1956\u20131995)": 131281, "CART (1979\u20132003)": 131298, "Champ Car World Series (2004\u20132007)": 131315, "IZOD IndyCar Series (1996\u2013present)": 131350, "Combined Total": 131385, "Teams With Division Titles": 131519, "Division Championships": 131546, "Playoff Berths": 131569, "AFC Titles": 131584, "Super Bowl Wins": 131595, "Original Broadway Cast": 131886, "Current Broadway Cast": 131909, "Original Toronto Cast": 131931, "First National Tour Cast": 131953, "Original Australian Cast": 131978, "Original West End Cast": 132003, "Current West End Cast": 132026, "Second National Tour Cast": 132048, "Second National Tour Year 2": 132074, "Volume line": 132376, "Volume title": 132388, "Creators": 132401, "Material collected": 132410, "Publication date": 132429, "ISBN": 132446, "Number One(s)": 132737, "Song(s) \u2014 Weeks": 132751, "\u2014": 132760, "Issue Years": 132767, "Whole Weeks": 132779, "Years with Dodgers": 132840, "Role with Dodgers": 132859, "Inducted as": 132877, "Year inducted": 132889, "Laps": 133010, "Miles (km)": 133015, "Race Time": 133026, "Average Speed (mph)": 133036, "Outcome": 133325, "Partner": 133333, "Final Venue": 133873, "Finalist": 133885, "MVP": 133894, "Joined": 134549, "Rnd.": 134760, "Left": 135188, "Judges": 135584, "Public": 135591, "Vote percentage": 135598, "Order": 136056, "Karen": 136062, "Nicky": 136068, "Jason": 136074, "Ruthie": 136080, "Robin": 136087, "Skating song": 136093, "Scoreboard": 136106, "Public vote": 136117, "Shekhina:": 136950, "Reason": 136960, "Mind": 136967, "Thought": 136972, "Understanding": 136980, "1948/49 ($ millions)": 137135, "1949/50 ($ millions)": 137156, "1950/51 ($ millions)": 137177, "Cumulative ($ millions)": 137198, "Election": 137551, "# of candidates nominated": 137560, "# of seats won": 137586, "# of total votes": 137601, "% of popular vote": 137618, "result": 137636, "Australian Open": 137839, "French Open": 137855, "Wimbledon": 137867, "US Open": 137877, "Dismissals": 138086, "Caught": 138097, "Stumped": 138104, "Map number": 138163, "English name": 138174, "Finnish name": 138187, "Swedish name": 138200, "Residence city": 138213, "Dates of existence": 138228, "Simplified Chinese": 138455, "Traditional Chinese": 138474, "Pitcher": 138700, "Stats": 138708, "No decisions": 138714, "Winning %": 138727, "No. overall": 139218, "Family/families": 139230, "Location(s)": 139246, "Year(s)": 139563, "Commentator": 139571, "Dual Commentator": 139583, "Spokesperson": 139600, "Rufus guest": 139880, "Marcus guest": 139892, "Index (Year)": 140113, "Author / Editor / Source": 140126, "Year of publication": 140151, "Countries sampled": 140171, "World Ranking (1)": 140189, "Ranking L.A. (2)": 140207, "Open Canada Cup": 140542, "ILO code": 140734, "Field": 140743, "conclusion date": 140749, "entry into force": 140765, "closure for signature": 140782, "Parties (April 2011)": 140804, "Denunciations (September 2011)": 140825, "revising convention(s)": 140856, "text and ratifications": 140879, "Irrigation District": 141136, "Juntas de Regantes (WUB)": 141156, "Asociaciones (WUA) (#)": 141181, "Tareas (15.9 tareas = 1 ha)": 141204, "Users (#)": 141232, "Poll source": 141411, "Tom Emmer (R)": 141423, "Matt Entenza (DFL)": 141437, "Tom Horner (I)": 141456, "Undecided": 141471, "Sampling error": 141481, "Presidential Election Result": 141830, "Redskins (Score)": 141859, "Opponent (Score)": 141876, "Redskins Win or Lose ?": 141893, "Incumbent Party Win or Lose ?": 141916, "Rule upheld?*": 141946, "Popular Vote Won": 141960, "Team Captain": 142031, "Position in 2008": 142044, "Fowler": 142307, "Stanier, 3 cylinder": 142314, "Stanier, 2 cylinder": 142334, "Fairburn": 142354, "BR Standard": 142363, "Grid": 142581, "Ep": 142895, "Archive": 142898, "Thai name": 143123, "Transcription": 143133, "Sanskrit word": 143147, "Zodiac sign": 143161, "Not Out": 143465, "F/Laps": 143644, "2nd place": 143846, "3rd place": 143856, "Population (May, 2000)": 144027, "Population (May, 2010)": 144050, "Episode Number": 144252, "Rating/Share (18-49)": 144267, "Rank (Timeslot)": 144288, "Rank (Overall)": 144304, "McCain#": 144623, "McCain%": 144631, "Obama#": 144639, "Obama%": 144646, "Barr#": 144653, "Barr%": 144659, "Nader#": 144665, "Nader%": 144672, "McKinney#": 144679, "McKinney%": 144689, "Others#": 144699, "Others%": 144707, "Total ballots": 144715, "Total eligible registration": 144729, "Voter turnout": 144757, "Control": 144919, "Type School types are based on the Carnegie Classification of Institutions of Higher Education .": 144927, "Enrollment (Fall 2010)": 145024, "Accreditation": 145047, "Kilometer": 145165, "Pavement": 145175, "Length (in m)": 145184, "Average climb (%)": 145198, "-Butadiene": 145319, "10 4 k /min \u22121 (30 \u00b0C) (\u00b1 1-2%) absolute": 145330, "\u2212": 3867619, "\u00b1": 145719, "10 4 k /min \u22121 (30 \u00b0C) (\u00b1 1-2%) relative": 145371, "\u0394H \u2021 /kcal mol \u22121": 145412, "\u0394": 1097056, "\u2021": 3944249, "\u0394S \u2021 /cal mol \u22121 K \u22121": 145430, "\u00b1 Yes side 2008 (%)": 145718, "Beam height (mm)": 146342, "Flange width (mm)": 146359, "Web thickness (mm)": 146377, "Flange thickness (mm)": 146396, "Weight (kg/m)": 146418, "Cross-section area (cm 2 )": 146432, "Moment of inertia in torsion (J) (cm 4 )": 146459, "Directedby": 146780, "Writtenby": 146791, "Originalairdate": 146801, "at/vs.": 147129, "Enrollment (2012)": 148472, "Enrollment (fall 2010)": 148708, "Enrollment (2005)": 148995, "Main location": 149301, "Russian title": 149624, "Published in Russian": 149638, "Published in English": 149659, "Type of work": 149680, "Switched Party": 149920, "Prior background": 149935, "Religion": 149952, "Birth year": 149961, "Tie no": 150070, "Team 1": 150077, "Agg.": 150084, "Team 2": 150089, "Recipient": 150147, "First place(s)": 150157, "Second place(s)": 150172, "Third place(s)": 150188, "Total placings(s)": 150203, "Boilermakers points": 150270, "Sd": 150489, "Points defending": 150492, "Points won": 150509, "New points": 150520, "Choice": 150730, "Rd.": 151255, "Race Title": 151259, "City / State": 151270, "Title/Subject": 151481, "Public Office": 151495, "Date Painted/Created": 151509, "Medium": 151530, "\u2116": 3312951, "First Air Date": 152307, "Rating (18\u201349)": 152322, "Share (18\u201349)": 152337, "Rank (timeslot)": 152351, "Capital City": 152722, "Area (sq.mi)": 152735, "Population (2005 est)": 152748, "2-letter abbreviation": 152770, "3-letter abbreviation": 152792, "Bowl Game": 153084, "Television": 153094, "Matchups/Result": 153105, "Payout ( US$ )": 153121, "Sun Devils points": 153276, "Length/Weight of Missile": 153404, "Diameter of torsion spring": 153429, "Height of torsion spring": 153456, "Machine length": 153481, "Machine width": 153496, "Series No.": 153570, "Broadcast date": 153795, "Run time": 153810, "Broadcast scope": 154048, "Broadcast network": 154064, "Broadcast term": 154082, "Broadcast day and timings (in JST )": 154097, "Broadcast format": 154133, "Midshipmen points": 154306, "Political parties": 154470, "% 2006": 154488, "Seats 2006": 154495, "Seats 2001": 154506, "% 1997": 154517, "Won Promotion": 154797, "Won Promotion Playoffs": 154811, "Lost Promotion Playoffs": 154834, "Matches for NQF": 154954, "Appearances": 154970, "Yellow Cards": 154982, "Red Cards": 154995, "Public Vote %": 155057, "Births": 155172, "Deaths": 155179, "Crude Birth Rate": 155186, "Crude Death Rate": 155203, "Natural Increase": 155220, "Total Fertility Rate": 155237, "Infant Mortality Rate": 155258, "1st Prize ( $ )": 155441, "Regular Season Winner": 155622, "Conference Player of the Year": 155644, "Conference Tournament": 155674, "Tournament Venue (City)": 155696, "Tournament Winner": 155720, "Population ( 2007 census )": 156192, "Households": 156219, "Barangay Captain ( 2010 - 2013)": 156230, "Home Team": 156301, "Away Team": 156311, "Match Details": 156321, "Winning Team": 156514, "N\u00ba": 156732, "\u00ba": 156734, "Cabinet (Nickname)": 156735, "Took office": 156754, "Left office": 156766, "Coalition parties": 156778, "ministers": 156796, "ministries": 156806, "King": 156817, "Japanese title": 157112, "R\u014dmaji": 157127, "\u014d": 2905159, "Japanese translation": 157134, "Vocalist": 157155, "Episodes used": 157164, "Dates Administered": 157849, "Terry McAuliffe": 157868, "Brian Moran": 157884, "Creigh Deeds": 157896, "Civilians": 158232, "Security forces": 158242, "Insurgents": 158258, "Total per period": 158269, "Issuer": 158653, "Issue Date": 158660, "ISIN": 158671, "Amount Issued [\u20ac]": 158676, "\u20ac": 3986832, "Coupon": 158694, "Maturity": 158701, "Opponents in the final": 160761, "Score in the final": 160784, "Basic Elements": 160838, "Tumbling": 160853, "Stunts": 160862, "Pyramids": 160869, "Tosses": 160878, "Deductions": 160885, "Opponent in the final": 161270, "Dateca": 161549, "Event #": 161556, "Prize": 161564, "Entries": 161570, "Prize Pool": 161578, "Elapsed Time": 161589, "WIAA Classification": 162161, "Outgoing manager(s)": 162542, "Number in map": 162663, 